{"title":"Pemberian Penghargaan Kepada Siswa, Guru hingga Kepala Sekolah dalam Peringatan Hardiknas 2024 di Berau","slug":"pemberian-penghargaan-kepada-siswa-guru-hingga-kepala-sekolah-dalam-peringatan-hardiknas-2024-di-berau","excerpt":"","categories":["KabarDikau","Penghargaan"],"tags":[],"created_time":"2024-05-20T01:48:00.000Z","last_edited_time":"2025-04-16T06:31:00.000Z","publishDate":"2025-08-03T15:02:25.402Z","url":"https://www.notion.so/Pemberian-Penghargaan-Kepada-Siswa-Guru-hingga-Kepala-Sekolah-dalam-Peringatan-Hardiknas-2024-di-Be-72162c5f621e43a59266cfbb64b1650e","content":"<h3 class=\"first-paragraph\">Pemberian penghargaan dari Pemerintah Kabupaten Berau kepada siswa, guru hinga kepala sekolah dalam peringatan hari pendidikan nasional tahun 2024 di Kabupaten Berau.</h3><p>Hari pendidikan nasional yang jatuh pada tanggal 2 Mei, menandai hal tersebut, Kabupaten Berau melalui Dinas Pendidikan melaksanakan upacara pada tanggal 6 Mei 2024 di halaman kantor Bupati Berau. Menghadirkan unsur sekolah dari siswa hingga pendidik dan tenaga kependidikan jenjang PAUD, SD, SMP, SLTA dan perguruan tinggi, pelaksanaan upacara dimulai pada pukul 08.00.</p><p>Setelah upacara, acara dilanjutkan dengan acara tambahan seperti penandatanganan deklarasi anti kekerasan oleh forum komunikasi pemerintah daerah Kabupaten Berau dan juga oleh seluruh undangan maupun peserta upacara yang hadir. Acara juga menjadi semakin berkesan dengan pembagian penghargaan kepada siswa, guru dan kepala sekolah dalam berbagai kategori penghargaan, seperti beasiswa akademik dan non akademik (siswa tidak mampu), pemenang festival lomba seni siswa jenjang SD/SMP, guru penggerak, guru berdedikasi, perpustakaan sekolah terbaik dan juga pemberian sepeda motor bagi beberapa kepala TK Negeri yang ada di Kabupaten Berau.</p><p>Tampak kepala dinas pendidikan Kabupaten Berau Mardiatul Idalisah, S.Pd., MM., dan juga didampingi oleh pejabat Dinas Pendidikan Berau turut serta memberikan ucapan selamat dan foto bersama bagi para penerima penghargaan dan memberikan motivasi untuk terus dapat berkarya dan menjadi inspirasi bagi lainnya.</p><p>Pemberian penghargaan ini menjadi bukti tingginya keperdulian pemerintah Kabupaten Berau dalam bidang pendidikan yang merupakan program wajib bagi setiap pemerintah daerah dalam rangka menyukseskan pengentasan wajib belajar nasional dan apresiasi kepada segenap pelaku pendidikan dalam upayanya mencerdaskan kehidupan bangsa sesuai dengan wilayah tanggung jawab masing-masing.</p>"}