{
  "title": "Tiga Pelajar Berau Harumkan Nama Daerah di Kejurprov Catur Kaltim 2025",
  "slug": "tiga-pelajar-berau-harumkan-nama-daerah-di-kejurprov-catur-kaltim-2025",
  "excerpt": "",
  "categories": [
    "KabarDikau",
    "Penghargaan"
  ],
  "created_time": "2025-07-31T05:00:00.000Z",
  "last_edited_time": "2025-08-02T06:42:00.000Z",
  "publishDate": "2025-08-03T12:08:03.530Z",
  "url": "https://www.notion.so/Tiga-Pelajar-Berau-Harumkan-Nama-Daerah-di-Kejurprov-Catur-Kaltim-2025-241f2e85b59180b7b687e6f36d5e68c0",
  "content": "Berau Juli 2025 – Prestasi membanggakan kembali diraih oleh putra-putri terbaik Kabupaten Berau dalam ajang Kejuaraan Provinsi (Kejurprov) Catur Kalimantan Timur Tahun 2025.\n\nTiga atlet cilik asal Berau sukses menunjukkan kemampuan terbaik mereka dan berhasil mengharumkan nama daerah di tingkat provinsi.Mereka adalah:\n\n1. Aufa Ziya Dinda Inara, siswi dari SDN 017 Tanjung Redeb, berhasil meraih Juara 1 Kategori Catur Junior Putri F. Ziya tampil luar biasa dengan strategi permainan yang matang dan penuh percaya diri, mengalahkan lawan-lawannya dari berbagai kabupaten/kota di Kalimantan Timur.\n\n2. Al-Asqalani, pelajar dari SMPN 3 Tanjung Redeb, juga berhasil menyabet Juara 1 Kategori Catur Junior Putra C. Permainannya yang tenang namun agresif membuatnya unggul di setiap ronde yang diikuti.\n\n3. I Putu Wikana, siswa dari PAUD First Bridge, tampil di Kategori Catur Junior Putra G. Meski masih sangat belia, I Putu menunjukkan semangat bertanding yang tinggi dan menjadi wakil termuda dari Kabupaten Berau di ajang tersebut.\n\nKeikutsertaan dan kemenangan para atlet muda ini menjadi bukti bahwa Kabupaten Berau memiliki potensi besar dalam dunia olahraga catur. Pembinaan yang dilakukan sejak usia dini oleh para pelatih, sekolah, dan orang tua membuahkan hasil yang membanggakan di level provinsi.Kepala Dinas Pendidikan Kabupaten Berau menyampaikan apresiasi dan rasa bangga atas pencapaian ini. “Kami sangat bangga atas prestasi yang diraih anak-anak Berau. Ini menunjukkan bahwa bakat dan potensi anak-anak kita sangat besar, dan perlu terus didukung melalui pembinaan dan kompetisi yang berkelanjutan,” ungkapnya.Prestasi ini diharapkan menjadi motivasi bagi anak-anak dan remaja lainnya di Kabupaten Berau untuk terus mengembangkan diri di berbagai bidang, termasuk olahraga catur yang terbukti mampu mencetak generasi muda yang cerdas, fokus, dan berprestasi.\n\n(Courtesy: Ade Saputra)"
}